[
  {"id":"bourgogneEnjeuxDonneesPubliques2020","abstract":"Depuis la loi Pour une République numérique d’octobre 2016, les communes de plus de 3 500 habitants doivent ouvrir en ligne leurs données publiques (open data). Pour aider les élus et les collectivités locales engagées dans cette démarche, l’association OpenDataFrance, en collaboration avec le GFII, mène des actions de sensibilisation et d’accompagnement. En effet, c’est une opération délicate qui doit être pleinement maîtrisée. À la clé : un enjeu de souveraineté des pouvoirs publics, indispensable pour la modernisation et de la résilience des territoires. À cet égard, la crise de la Covid, qui favorise une logique de proximité, est un révélateur, et peut-être une chance.","archive":"Cairn.info","author":[{"family":"Bourgogne","given":"Jean-Marie"},{"family":"Bourret","given":"Christian"}],"citation-key":"bourgogneEnjeuxDonneesPubliques2020","container-title":"I2D - Information, données & documents","container-title-short":"I2D - Information, données & documents","DOI":"10.3917/i2d.203.0018","event-place":"Paris","issue":"3","issued":{"date-parts":[[2020]]},"language":"FR","page":"18-21","publisher":"A.D.B.S.","publisher-place":"Paris","title":"Enjeux des données publiques pour les territoires et impact de la crise du Covid-19. Le rôle d’OpenDataFrance et du GFII","title-short":"Enjeux des données publiques pour les territoires et impact de la crise du Covid-19","type":"article-journal","URL":"https://www.cairn.info/revue-i2d-information-donnees-et-documents-2020-3-page-18.htm","volume":"3"},
  {"id":"chandesrisDatascapeVoyageAu2019","archive":"Cairn.info","author":[{"family":"Chandesris","given":"Maguelonne"},{"family":"Humbert","given":"Sylvie"},{"literal":"Superbien"}],"citation-key":"chandesrisDatascapeVoyageAu2019","container-title":"Sciences du Design","container-title-short":"Sciences du Design","DOI":"10.3917/sdd.009.0011","event-place":"Paris cedex 14","ISSN":"9782130821885","issue":"1","issued":{"date-parts":[[2019]]},"language":"FR","page":"11-15","publisher":"Presses Universitaires de France","publisher-place":"Paris cedex 14","title":"Datascape : un voyage au cœur des données SNCF","type":"article-journal","URL":"https://www.cairn.info/revue-sciences-du-design-2019-1-page-11.htm","volume":"9"},
  {"id":"chartronOpenAccessSHS2014","abstract":"Après avoir rappelé la genèse du mouvement pour l’Open Access et fait état de la vivacité des débats actuels autour du sujet, cet article s’attache à discuter le bien-fondé de l’injonction politique en faveur du libre accès aux publications scientifiques au regard des spécificités de la recherche en sciences humaines et sociales. Partant du constat que les politiques publiques s’élaborent majoritairement selon des caractéristiques empruntées aux sciences biomédicales, technologiques ou de la nature, l’auteur questionne la pertinence des postulats avancés, notamment la barrière d’accès aux savoirs, et examine les enjeux en matière d’innovation, de croissance et de retour sur l’investissement public, en particulier dans la perspective des données ouvertes et du datamining. L’article souligne les risques d’une transformation numérique non mesurée pour l’édition des sciences humaines et sociales et esquisse différents scénarios possibles selon les politiques publiques qui auront été décidées.","author":[{"family":"Chartron","given":""}],"citation-key":"chartronOpenAccessSHS2014","container-title":"Revue européenne des sciences sociales","ISSN":"1663-4446","issued":{"date-parts":[[2014,1,1]]},"note":"Numéro : 52-1","source":"Journaux.openedition.org","title":"Open access et SHS : Controverses","type":"article-journal","URL":"https://journals.openedition.org/ress/2658"},
  {"id":"chignardOpenDataComprendre2012","abstract":"Aujourd’hui, la donnée est au coeur du fonctionnement des institutions..., de l’Etat aux collectivités. Elle permet d’aider à la décision, d’évaluer les politiques mises en oeuvre ou de faire vivre les services urbains de notre vie quotidienne (transports, vie culturelle, économie, politique sociale, etc.). Jusqu’à peu, l’accès aux données était réservé à l’usage interne des administrations. Qu’est-ce que l’open data ? L’open data est un mouvement apparu en 2009, qui consiste à mettre à disposition toutes les données publiques numériques non nominatives, ne relevant pas de la vie privée ni de la sécurité et ayant une dimension territoriale. Il arrive en France de manière massive et toutes les grandes villes commencent à le pratiquer, transformant ainsi une contrainte légale (permettre l’accès à tous des documents administratifs) en une opportunité pour innover (exemples de Rennes Métropole, Paris, Montpellier, Nantes, Bordeaux, Grand Toulouse, Metz, Lille, Brest, Le Havre, Besançon, Dijon, Marseille, Toulon, etc., et même des territoires entiers comme la Saône et Loire).  Plusieurs centaines d’autres villes ont annoncé lancer un programme d’open data pour 2012. Cet ouvrage montre comment l’open data est une source d’innovation, et explique la manière dont cela doit être utilisé par les institutions, les entreprises et les citoyens pour devenir vraiment un levier de croissance, créateur d’emplois et de nouveaux services dans les domaines économiques, culturels et sociaux : Comment initier et animer une démarche d’ouverture de données publiques ? Comment utiliser ces données pour construire de nouveaux services, pour réinventer la relation entre citoyens et administrations, pour développer l’économie d’un territoire ? Pour les organisations publiques, l’auteur montre que l’open data permet d’accroître la transparence des actions : meilleure lisibilité du rôle de l’administration et des élus, amélioration de la qualité du service public, proposition de nouveaux services, démarche d’innovation vers l’extérieur et découverte de nouveaux partenaires, investisseurs, etc. Pour un territoire, il explique comment l’open data crée de l’innovation, génère de nouveaux services à la collectivité et permet de tester des innovations à l’origine de futures entreprises. Pour les entreprises, grandes ou start-up, il montre que l’open data permet d’enrichir les services existants et en créer des nouveaux. Pour les citoyens et les bénévoles, il explique comment l’open data permet de s’associer aux politiques publiques et participer à la démocratie des territoires. L’auteur propose une analyse critique constructive de l’open data, et donne les repères pour pouvoir l’utiliser dans le contexte français. Il éclaire le lecteur sur les enjeux, les limites et les conséquences de l’ouverture des données. Il pose, par exemple, la question de la pertinence et l’efficacité du \"journalisme de données\", ou des répercussions que cette nouvelle transparence peut avoir pour les centres de recherches. Ce livre est une véritable référence pour comprendre l’open data, une véritable \"boîte à outils\" pour agir.","author":[{"family":"Chignard","given":"Simon"},{"family":"Marchandise","given":"Jacques-François"}],"citation-key":"chignardOpenDataComprendre2012","edition":"1er édition","event-place":"Paris","ISBN":"978-2-916571-70-6","issued":{"date-parts":[[2012,3,29]]},"language":"Français","number-of-pages":"192","publisher":"FYP éditions","publisher-place":"Paris","source":"Amazon","title":"L'Open data : Comprendre l'ouverture des données publiques","title-short":"L'Open data","type":"book"},
  {"id":"doutreixWikidataGafamPartenariat2021","abstract":"Ce livre, destiné aux professionnels de l’ingénierie documentaire, synthétise les dernières avancées de la recherche sur la gestion des données dans les métiers de l'INFOCOM.\n\nDepuis 2006, la conférence « Document numérique et société » se donne pour mission d’apporter des éclairages sur les transformations des dispositifs d’information à l’ère numérique, en privilégiant la dimension sociale.\n\nLa 7e édition s’est tenue à l’Université de Lorraine (site de Nancy) en septembre 2020 et a été co-organisée par le laboratoire Dicen-Idf du Cnam et le Centre de recherche sur les médiations (Crem, UR 3476).\n\nDans un contexte d’inflation grandissante des données, la conférence s’est donné pour objectif d’étudier les relations entre humains et données. Les actes se structurent selon trois dimensions abordées par les intervenants : les services numériques innovants, les différentes médiations en jeu et l’émergence de créations narratives.\n\nPour les professionnels de l’information ; pour les chercheurs, enseignants et étudiants en information, communication, documentation et humanités numériques.","archive":"Cairn.info","author":[{"family":"Doutreix","given":"Marie-Noëlle"},{"family":"Bouchereau","given":"Aymeric"}],"citation-key":"doutreixWikidataGafamPartenariat2021","collection-title":"Information et stratégie","container-title":"Humains et données : création, médiation, décision, narration","event-place":"Louvain-la-Neuve","ISBN":"978-2-8073-3263-8","issued":{"date-parts":[[2021]]},"language":"FR","page":"51-62","publisher":"De Boeck Supérieur","publisher-place":"Louvain-la-Neuve","title":"Wikidata et les Gafam : partenariat et appropriation des données pour le développement d’assistants personnels intelligents","type":"chapter","URL":"https://www.cairn.info/humains-et-donnees-creation-mediation-decision--9782807332638-p-51.htm"},
  {"id":"fredrikssonDesignInformationVisualisation2015","abstract":"[analyse] L’appropriation massive des procédés de traitement visuel par les médias signe l’avènement de la visualisation de données. Dans ce contexte, il est important de saisir les enjeux que soulèvent la visualisation de données et le design d’information qui poursuivent des objectifs communs de transmission de sens auprès de la société civile.","archive":"Cairn.info","author":[{"family":"Fredriksson","given":"Sylvia"}],"citation-key":"fredrikssonDesignInformationVisualisation2015","container-title":"I2D - Information, données & documents","container-title-short":"I2D - Information, données & documents","DOI":"10.3917/i2d.152.0036","event-place":"Paris","issue":"2","issued":{"date-parts":[[2015]]},"language":"FR","page":"36-36","publisher":"A.D.B.S.","publisher-place":"Paris","title":"Du design d’information à la visualisation de données : un enjeu de transmission de sens auprès de la société civile","type":"article-journal","URL":"https://www.cairn.info/revue-i2d-information-donnees-et-documents-2015-2-page-36.htm","volume":"52"},
  {"id":"goetaOpenDataPeutil2014","abstract":"L’Internet a-t-il toujours la fibre révolutionnaire ou bien a-t-il été définitivement conquis par le marché et par l’État orwellien triomphant ? Dans ce numéro, Mouvements questionne l’actualité du réseau : reste-t-il un lieu d’émancipation, un espace aux cultures et aux pratiques rebelles ? Ce dossier explore les espaces de résistances présents sur la toile, le lien entre les expériences on-line et les luttes off-line, à un moment où les attaques conjoncturelles et structurelles déployées par divers pouvoirs sont plus puissantes que jamais.","archive":"Cairn.info","author":[{"family":"Goëta","given":"Samuel"},{"family":"Mabi","given":"Clément"}],"citation-key":"goetaOpenDataPeutil2014","container-title":"Mouvements","container-title-short":"Mouvements","DOI":"10.3917/mouv.079.0081","event-place":"Paris","ISSN":"9782707182746","issue":"3","issued":{"date-parts":[[2014]]},"language":"FR","page":"81-91","publisher":"La Découverte","publisher-place":"Paris","title":"L'open data peut-il (encore) servir les citoyens ?","type":"article-journal","URL":"https://www.cairn.info/revue-mouvements-2014-3-page-81.htm","volume":"79"},
  {"id":"kembellecPoetiqueIngenierieData2022","abstract":"Introduction au dossier spécial Data Papers qui revient sur les enjeux scientifiques et techniques de cette nouvelle forme de production scientifique en sciences humaines et sociales. Nous présentons ici les difficultés posées par ce type d’articles et sa situation au sein d’un écosystème scientifique de plus en plus tourné vers la perspective d’une science ouverte. Nous y décrivons les bases et le périmètre de ce que peut être un data paper en sciences de l’information et de la communication en revenant notamment sur ce qu’il doit contenir et comprendre pour être considéré comme tel.","accessed":{"date-parts":[[2023,9,30]]},"author":[{"family":"Kembellec","given":"Gérald"},{"family":"Le Deuff","given":"Olivier"}],"citation-key":"kembellecPoetiqueIngenierieData2022","container-title":"Revue française des sciences de l’information et de la communication","DOI":"10.4000/rfsic.12938","ISSN":"2263-0856","issue":"24","issued":{"date-parts":[[2022,1,1]]},"language":"fr","license":"https://creativecommons.org/licenses/by-nc-sa/4.0/","number":"24","publisher":"Société Française de Sciences de l’Information et de la Communication","source":"journals.openedition.org","title":"Poétique et ingénierie des data papers","type":"article-journal","URL":"https://journals.openedition.org/rfsic/12938"},
  {"id":"lambEnjeuxPolitiqueEnergetique2018","accessed":{"date-parts":[[2023,10,5]]},"author":[{"family":"Lamb","given":"Thoma"}],"citation-key":"lambEnjeuxPolitiqueEnergetique2018","container-title":"Revue française d'administration publique","DOI":"10.3917/rfap.167.0539","ISSN":"0152-7401","issue":"3","issued":{"date-parts":[[2018,12,20]]},"page":"539-549","source":"DOI.org (Crossref)","title":"Les enjeux de la politique énergétique de la métropole du grand Lyon en matière d’ouverture des données:","title-short":"Les enjeux de la politique énergétique de la métropole du grand Lyon en matière d’ouverture des données","type":"article-journal","URL":"https://www.cairn.info/revue-francaise-d-administration-publique-2018-3-page-539.htm?ref=doi","volume":"N° 167"},
  {"id":"poupardCryptographieSecuriteNumerique2019","archive":"Cairn.info","author":[{"family":"Poupard","given":"Guillaume"}],"citation-key":"poupardCryptographieSecuriteNumerique2019","container-title":"Sécurité globale","container-title-short":"Sécurité globale","DOI":"10.3917/secug.193.0005","event-place":"Paris","ISSN":"9782747229326","issue":"3","issued":{"date-parts":[[2019]]},"language":"FR","page":"5-10","publisher":"ESKA","publisher-place":"Paris","title":"De la cryptographie à la sécurité numérique : une décennie et la suite","type":"article-journal","URL":"https://www.cairn.info/revue-securite-globale-2019-3-page-5.htm","volume":"19"},
  {"id":"questOpenStreetMapConduitDemilitarisation2016","archive":"Cairn.info","author":[{"family":"Quest","given":"Christian"}],"citation-key":"questOpenStreetMapConduitDemilitarisation2016","container-title":"Revue internationale d'intelligence économique","container-title-short":"Revue internationale d'intelligence économique","ISSN":"9791093240183","issue":"1","issued":{"date-parts":[[2016]]},"language":"FR","page":"89-92","publisher":"VA Éditions","title":"« OpenStreetMap a conduit à la démilitarisation de la carte ». Interview de Christian Quest, président d’Open Street Map.","type":"article-journal","URL":"https://www.cairn.info/revue-internationale-d-intelligence-economique-2016-1-page-89.htm","volume":"8"}
]
